/* Localized versions of Info.plist keys */

CFBundleName = "PatchedAppleNVRAM";
CFBundleShortVersionString = "PatchedAppleNVRAM version 1.0.0d1";
CFBundleGetInfoString = "PatchedAppleNVRAM version 1.0.0d1. Works around a bug in build 4K78.";
NSHumanReadableCopyright = "";
